{
    "version": "https://jsonfeed.org/version/1",
    "title": "Teneriffa Idag",
    "description": "",
    "home_page_url": "https://Seblon.github.io/teneriffa-idag",
    "feed_url": "https://Seblon.github.io/teneriffa-idag/feed.json",
    "user_comment": "",
    "icon": "https://Seblon.github.io/teneriffa-idag/media/website/logo-red-blue.svg",
    "author": {
        "name": "Helena Somervalli"
    },
    "items": [
        {
            "id": "https://Seblon.github.io/teneriffa-idag/en-solskenshistoria-med-sorgkant.html",
            "url": "https://Seblon.github.io/teneriffa-idag/en-solskenshistoria-med-sorgkant.html",
            "title": "En solskenshistoria med sorgkant",
            "summary": " Två kanadensiska syskon, Siobahne och Andrew John Riggs, då 5 och 8 år, skrev år 2001 var sitt meddelande som de stoppade in i två plastflaskor ihopbundna med ett band. Deras far kastade flaskorna i havet från en båt utanför New Scotland i Kanada.",
            "content_html": "<p><img class=\"post__image--center\" src=\"https://Seblon.github.io/teneriffa-idag/media/posts/19/diario-de-avisos_01.jpg\" alt=\"La especial conexión entre los Riggs y los Dennis les hace “muy afortunados”, por eso, los canadienses viajan habitualmente a Tenerife. DA\" width=\"1600\" height=\"1000\"></p>\n<p>Två kanadensiska syskon, Siobahne och Andrew John Riggs, då 5 och 8 år, skrev år 2001 var sitt meddelande som de stoppade in i två plastflaskor ihopbundna med ett band. Deras far kastade flaskorna i havet från en båt utanför New Scotland i Kanada. Två år senare hittade Emérita Castellano från Taganana, Teneriffa, flaskorna under en promenad vid stranden Tachero. Hon förstod inte texten, så hon tog flaskorna till en skola i Anaga, där läraren i engelska och hans assistent, engelskfödde Patrick Dennis, översatte texten och försökte ta kontakt med Siobahne som i texten presenterade sig och bad att den som hittade brevet skulle svara och inte slänga det i soporna. Hon hade inkluderat adress och telefonnummer. Då lärarna slutligen fick kontakt med familjen Riggs visade det sig att Siobahne hade dött i en olycka under tiden som flaskan flöt iväg över Atlanten.</p>\n<p>Den här sanna historien om ”a message in a bottle” nådde internationella kommunikationsmedier, men vad som hände efteråt var inte längre av intresse. Nu, nästan 20 år senare skriver Diario de Avisos en artikel om huvudpersonerna i berättelsen. Familjerna Riggs och Dennis har hållit kontakt under åren och redan 2004 reste den kanadensiska familjen till Teneriffa för första gången för att med egna ögon se stranden med svart sand där vågorna går höga och där Siobahnes brev plockades upp. De visste inte ens till att börja med att Kanarieöarna existerade, men har sedermera besökt ön flera gånger och känner på så sätt en närhet till dottern.</p>\n<p>Kontakterna mellan de två familjerna resulterade i familjen Dennis’ resa förra året i december till familjen Riggs i Kanada, där de firade en vit jul och togs emot som VIP-gäster av invånarna i Terranova, området där familjen Riggs bor. Som gåva till kanadensarna överlämnade Patrick Dennis, som har bott 32 år på Teneriffa, någonting väldigt typiskt för Kanarieöarna; herdarnas långa varma sjal, ”manta esperancera”, för att skydda mot den kanadensiska kölden. Familjen Dennis fick smaka på typisk julmat, träffa andra släktingar till familjen Riggs och ägna sig lite åt turism.</p>\n<p><img class=\"post__image--center\" src=\"https://Seblon.github.io/teneriffa-idag/media/posts/19/diario-de-avisos_02.jpg\" alt=\"Los canarios visitaron el país norteamericano por primera vez el pasado mes de diciembre. DA\" width=\"1600\" height=\"1000\"></p>\n<p>Vad kan inte ett brev i en flaska åstadkomma! För Patrick Dennis innebar det en stor lyckokänsla och djup vänskap över gränserna. Text: ABC och Diario de Avisos, bilder: Diario de Avisos</p>",
            "image": "https://Seblon.github.io/teneriffa-idag/media/posts/19/message-in-a-bottle.jpg",
            "author": {
                "name": "Helena Somervalli"
            },
            "tags": [
            ],
            "date_published": "2020-01-31T13:30:00+01:00",
            "date_modified": "2020-02-01T14:17:23+01:00"
        },
        {
            "id": "https://Seblon.github.io/teneriffa-idag/los-cristianos-igar-och-idag.html",
            "url": "https://Seblon.github.io/teneriffa-idag/los-cristianos-igar-och-idag.html",
            "title": "Los Cristianos igår och idag",
            "summary": "På promenad i Los Cristianos en söndagseftermiddag\"Det året var Los Santos en isolerad by med 1.200 invånare. På grund av den torra markens beskaffenhet var de enda husdjuren 12 getter och mellan 75 och 100 hönor. De två huvudsakliga aktiviteterna var jordbruk och fiske. Los&hellip;",
            "content_html": "<h2 id=\"mcetoc_1dvorsdlc0\">På promenad i Los Cristianos en söndagseftermiddag</h2>\n<p><strong>\"Det året var Los Santos en isolerad by med 1.200 invånare. På grund av den torra markens beskaffenhet var de enda husdjuren 12 getter och mellan 75 och 100 hönor. De två huvudsakliga aktiviteterna var jordbruk och fiske. Los Santos är beläget på sydsidan av ön, på sluttningen av en liten vulkan som reser sig över havet. Ingenting blommar här, varken vilda eller odlade växter, och husen är byggda av vulkanisk aska och målade trädörrar som förr stängde till grottorna. Under goda år regnar det två eller tre gånger, men det kan gå tre eller fyra år utan regn. Den produktiva jorden vattnas för odlingen av tomater som säljs till Europa. Invånarnas föda bestod av soppa med gofio, färska grönsaker och bananer. Ibland fisk som någon av de tjugo fiskarna dragit upp, men sällan kött av något slag. Kommunikationerna med norrsidan var sällsynta och de som vågade företa den tre dygn långa färden på stigar 500 meter över havet återvände med historier om varma och svåra dagar och nätter fulla av häxor och onda andar. I byn fanns inga restauranger, ingen köttaffär och inget apotek. Där fanns heller ingen elektricitet och hemmen lystes upp av fotogenlampor.\"</strong></p>\n<p>Känns beskrivningen igen? Los Cristianos, är det möjligt? 1955 besöktes Los Cristianos av den engelske universitetslektorn Kenneth Moore som skrev en studie efter besöket. Av okänd anledning kallar han byn Los Santos.</p>\n<p>Kjell och jag vandrade omkring i Los Cristianos en eftermiddag och tittade på livet i hamnen. Det var varmt, 34 grader. Den brokiga gatubilden, den skrällande musiken från dansinstruktören, badstranden full av stojande och förtjust skrikande badare i havet och brunbrända solkrämsblänkande kroppar på sanden bildar en nästan ofattbar kontrast gentemot Los Cristianos för 50 år sedan, såsom Moore beskrev orten. Här nere följer några milstolpar ur Los Cristianos förflutna:</p>\n<p>År 1904 hade Los Cristianos 75 invånare, mest fiskare och arbetare, och år 1906 byggdes den första piren intill nuvarande hotell Costamar, där den ännu finns kvar och kallas \"den gamla hamnen\" av ortsborna. Under första hälften av 1900-talet besöktes Los Cristianos mest av öbor som vistades tillfälligt i byn då de fiskade eller arbetade som lastare i hamnen. Sitt dricksvatten fick invånarna hämta från brunnar. En brunn befann sig på området som idag heter \"Avenida de Suecia\", svenska gatan.</p>\n<p>Många bodde i grottor i berget Chayofita, andra bodde i hyddor eller primitiva hus. En sådan hydda står fortfarande kvar intill strandpromenaden och är bebodd av ättlingar till de ursprungliga ägarna.</p>\n<p>1934  fick den spanska kvinnan rösträtt och röstlängden visade att Los Cristianos hade 86 hemmafruar. Samma år byggdes en liten kaj som tillät en begränsad fiskehandel. 1945 hade invånarantalet ökat till 815. Så sent som 1974 inleddes den första dagliga båtlinjen mellan södra Tenerife och La Gomera och under många år körde rederiet Benchijigua mellan de två öarna. 1975 byggdes kajen ut. Vad gäller passagerarantalet är hamnen i Los Cristianos idag en av Spaniens viktigaste.</p>\n<p>Från 1851 till 1980 ägde en enda familj, Dominguez, nästa hela området Los Cristianos med omnejder. På 1930-talet byggde en engelsman en lyxvilla som ännu idag står kvar ovanför strandpromenaden utanför stranden Las Vistas och fortfarande kallar ortsborna den \"engelsmannens villa\", fastän den köptes av en läkare från La Palma redan 1940.</p>\n<p>År 1930 byggdes det enkla härbärget Fonda Reverón, sedermera Hostal Reverón, som idag är luxuösa Hotell Reverón Plaza vid kyrkplatsen i centrum. De tre första svenska turisterna som slog sig ner i Los Cristianos år 1957, med diverse åkommor som blev bättre i det välgörande klimatet, bodde först på Hostal Reverón men köpte mark år 1963 och lät bygga Casa Sueca, numera Svenska Kyrkan. Bengt Rylander, Karl-Herik Henriksson och Alf Johnsson lade grunden till det svenska samhället i byn.</p>\n<div class=\"gallery\"   >\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/solbadare.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/solbadare-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Förr såg man bara sand, ödemark och berg - idag skymmer byggnationerna bergen.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/aguaviva.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/aguaviva-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Killen på estraden försökte lära publiken dansa breakdance medan fiskmånglerskan med sin korg på huvudet tittade på. Musiken dånade.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/sopflickor.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/sopflickor-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Kom inte och säg att Los Cristianos är en smutsig stad!! I 34 graders värme jobbade flickorna obehindrat och med ett leende på läpparna.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/sopbaten.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/sopbaten-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Båten kommer tillbaka efter att ha lämpat av en sats tomma sopcontainers på La Gomera. Morgonen därpå återvänder de fulla till Tenerife.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/maritimo.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/maritimo-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Fridfullt liv i hamnen. Sjöräddningens fartyg får lysa med sin närvaro bland andra båtar som ligger och guppar på de lättjefulla vågorna.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/tienda-a-bajo.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/tienda-a-bajo-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"629\"></a>\n<figcaption class=\"gallery-description\">Röda korsets tält ligger nere. TV-kanalens van står beredd att sätta upp antennen och rapportera om nya immigrantbåtar.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/fiskare2.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/fiskare2-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Jag fick napp!</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/fiskare.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/fiskare-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Vi blir åtminstone solbrända!</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/cola.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/cola-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Kökultur på stranden Las Vistas.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/fred.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/fred-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Fred Olsen fräser iväg med ett moln efter sig, medan Armas har öppnat sin käft för att sluka en ny sats bilar.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/hyddan.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/hyddan-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Den vitkalkade byggnaden intill strandpromenaden i Los Cristianos byggdes under andra hälften av 1800-talet och är än idag bebodd av ättlingar till de ursprungliga ägarna.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/piips.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/11/gallery/piips-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Afrikaner vilar i skuggan av ett träd. Kommersen ser inte ut att gå bra. Ställningen med solglasögon - \"bes prais for ju mai fren\" - är full.</figcaption>\n</figure>\n</div>\n<p>Text och bilder: Helena Somervalli</p>\n<p class=\"msg msg--info\"><strong>Källa:</strong> <em>\"History of Los Cristianos\"</em>, Nelson Díaz Frías</p>",
            "image": "https://Seblon.github.io/teneriffa-idag/media/posts/11/tenerife-los-cristianos.jpg",
            "author": {
                "name": "Helena Somervalli"
            },
            "tags": [
            ],
            "date_published": "2010-02-16T15:44:00+01:00",
            "date_modified": "2020-01-29T16:41:03+01:00"
        },
        {
            "id": "https://Seblon.github.io/teneriffa-idag/30-ar-sedan-den-stoersta-olyckan-i-civilflygets-historia.html",
            "url": "https://Seblon.github.io/teneriffa-idag/30-ar-sedan-den-stoersta-olyckan-i-civilflygets-historia.html",
            "title": "30 år sedan den största olyckan i civilflygets historia",
            "summary": "Den 27 mars 1977 klockan 9.00 lyfte KLM:s flygplan Boeing 747 från Amsterdam i riktning mot Las Palmas på Gran Canaria. Kapten Jacob van Zanten, en erfaren holländsk pilot, förste styrman Klauss Meurs och 12 anställda utgjorde besättningen. Ombord befann sig 234 passagerare och en&hellip;",
            "content_html": "<div class=\"gallery\"   >\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/4/gallery/klm-boeing-747.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/4/gallery/klm-boeing-747-thumbnail.jpg\" alt=\"KLM 4805 (By clipperarctic - KLM 747, CC BY-SA 2.0)\" width=\"768\" height=\"512\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/4/gallery/pan-am-boeing-747.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/4/gallery/pan-am-boeing-747-thumbnail.jpg\" alt=\"PAA 1736 (De Eduard Marmet, Boeing 747-121, CC BY-SA 3.0\" width=\"768\" height=\"512\"></a></figure>\n</div>\n<p>Den 27 mars 1977 klockan 9.00 lyfte KLM:s flygplan Boeing 747 från Amsterdam i riktning mot Las Palmas på Gran Canaria. Kapten Jacob van Zanten, en erfaren holländsk pilot, förste styrman Klauss Meurs och 12 anställda utgjorde besättningen. Ombord befann sig 234 passagerare och en av bolagets guider.</p>\n<p>Dagen innan, klockan 01.29, lyfte Pan Am:s Boeing 747 från Los Angeles i riktning mot New York, varifrån planet flög vidare med ny besättning till Las Palmas. Kapten ombord var Victor Grubbs, också en rutinerad pilot, och förste styrman Robert Bragg. De övriga 14 som tillhörde besättningen skulle ta hand om de 378 passagerarna.</p>\n<p>På Teneriffa strålade solen från en klarblå himmel, det var söndag och många nyfikna befann sig nära flygplatsen Los Rodeos för att titta på flygplanen som lyfte och landade i en strid ström.</p>\n<p>Medan de båda Boeing-planen flög mot Gran Canaria exploderade en bomb i flygplatsen Gandos passagerarterminal och flygplatsen stängdes. All flygtrafik till Gran Canaria omdirigerades till Los Rodeos på Teneriffa, där KLM:s plan landade klockan 13.38. Kapten van Zanten lät passagerarna sitta kvar i planet i hopp om att Gando snart skulle öppnas. Då 20 minuter hade gått, och flygplatsen ännu inte hade givit indikationer på att öppna, fick passagerarna gå ur planet. Då meddelandet kom att Gando hade öppnats för flygtrafik beordrades alla passagerare att gå ombord. Guiden från KLM beslöt stanna kvar på Teneriffa, ett beslut som räddade hennes liv.</p>\n<p>Pan Am:s plan hade tillräckligt med flygbränsle för att hålla sig kvar i luften i väntan på att Gando skulle öppnas men beordrades att landa, vilket det gjorde klockan 14.15, en halv timme efter KLM.</p>\n<p>Förutom den normala livliga veckoslutstrafiken hade flera plan, som skulle ha landat på Gando, landat på Los Rodeos, vilket gjorde att alla plan inte fick plats på plattan. Flygplanen parkerades därför på plattan till landningsbana 12, som samtidigt var startbana 30, där flera plan, förutom de två jumbojetplanen, väntade.</p>\n<p>15 minuter efter att PanAm:s plan hade landat, öppnades Gandos flygplats och flygplanen började lyfta, det ena efter den andra. Pan Am, vars passagerare inte hade gått av planet, hade fått ytterligare två passagerare som var anställda av bolaget och som fick plats bak i planet. Medan de väntade på tillstånd att flyga vidare öppnades dörrarna vid utgångarna och många passagerare ställde sig vid öppningarna, tog fotografier och andades in den friska luften. Kaptenen bad tornet om tillstånd att få lyfta, vilket inte beviljades eftersom plattan var blockerad av andra plan som ännu inte hade lyft och för att KLM:s plan höll på att fylla bränsletanken i utkanten av landningsbana 12. Andrepiloten och en ingenjör från Pan Am gick ur planet och mätte upp området och konstaterade att det inte skulle gå att passera utan att kollidera med det tankande KLM-planet, så de blev tvungna att vänta.</p>\n<p><img class=\"post__image--left\" src=\"https://Seblon.github.io/teneriffa-idag/media/posts/4/accidente3-300.jpg\" alt=\"Los Rodeos flygplats\" width=\"300\" height=\"225\">Vädret försämrades stadigt och likaså sikten. Regnet föll och dimman tätnade, vilket kunde få till följd att flygplatsen stängdes för all flygtrafik. KLM:s kapten oroade sig för att inte hinna flyga tillbaka till Holland samma dag på grund av en begränsning av det tillåtna antalet arbetstimmar för besättningen. Efter de nya bestämmelserna som hade trätt i kraft i december 1976 hade det blivit komplicerat att räkna ut hur många timmar man hade arbetat, och ett överstigande av de tillåtna timmarna kunde resultera i åtal i rätten. Besättningen tog därför kontakt med ledningen i Amsterdam som informerade dem om att timantalet inte överskreds om de kunde lyfta från Gando klockan 18.00. Planet hade inte tillräckligt med flygbränsle för att flyga tillbaka till Amsterdam och, för att spara tid, bad van Zanten därför om påfyllning av 55.500 liter flygfotogen på Teneriffa i stället för på Gran Canaria som planerat, medan de väntade på att flygplatsen på Las Palmas skulle vara klar för inflygning.  Påfyllningen av flygbränslet skulle ta åtminstone en halv timme, vilket irriterade Pan Ams:s kapten, som inte kände till den holländska lagen om begränsade arbetstimmar. Om KLM:s besättning och passagerare hade blivit tvungna att övernatta på Kanarieöarna, skulle det ha förorsakat problem för bolaget, för passagerarna som väntade i Las Palmas på att flyga tillbaka till Holland skulle då också behöva övernattning. Det var ironiskt att en bestämmelse som skulle öka säkerheten skulle bli en bidragande orsak till olyckan.</p>\n<p>Då påfyllningen av flygbränsle var klar, ringde KLM tornet klockan 16.56 och bad om tillstånd att starta. Tillståndet beviljades klockan 16.58, vilket gladde Pan Am som också fick tillstånd att börja taxa.</p>\n<p>Kontrolltornet gav KLM tillstånd att taxa längs landningsbanan mot startpunkten, ta av till vänster på taxibana nummer C-3, och fortsätta till början av startbana 30 och avvakta. Besättningen blev konfunderad varvid kontrolltornet rättade informationen och bad planet fortsätta rakt fram till början av startbanan, vända och ställa sig i position för start. Vädret fortsatte att försämras, dimman blev allt tätare och sikten allt sämre. Under tiden begärde Pan Am om tillstånd av tornet att få börja taxa längs landningsbanan mot startpunkten. Kontrolltornet bekräftade och uppmanade Pan Am att ta av till vänster vid taxibana nummer C-3 och bekräfta när startbanan var fri.</p>\n<p><img class=\"post__image--center\" src=\"https://Seblon.github.io/teneriffa-idag/media/posts/4/accidente-4-large.jpg\" alt=\"\" width=\"1883\" height=\"438\"></p>\n<p>På grund av den dåliga sikten hade Pan Am:s besättning kanske svårt att hitta taxibana C-3, men kaptenen kan också ha ansett att avfartens vänstersväng på 135 grader var för riskabel och att planet skulle ha glidit av asfalten ut på mjuk mark, så han fortsatte till taxibana C-4, som krävde mindre svängrum. Sikten var nu så dålig att kontrolltornet inte såg flygplanen, och avsaknaden av en markradar, som skulle ha visat kontrolltornet den exakta positionen, gjorde att man var hänvisad till kommunikation via radio, där delar av samtalen försvann då kontrolltornet pratade samtidigt med två plan på samma frekvens. </p>\n<p>Klockan 17.05,27 placerade sig KLM i startposition.</p>\n<p>Kontrolltornet uppmanade Pan Am meddela när planet hade lämnat startbanan och Pan Am bekräftade meddelandet klockan 17.06,29.</p>\n<p>KLM uppfattade inte tornets diskussion med Pan Am, hörde bara ordet OK och trodde sig ha fått tillstånd att starta. Kaptenen släppte bromsarna och började accelerera. I bandupptagningen hörs andrepiloten undra om Pan Am verkligen har lämnat banan men kaptenen hörsammar honom inte och svarar med ett eftertryckligt \"Javisst\". Planet hade en fart på 250 kilometer i timmen då andrepiloten på Pan Am, Robert Bragg, såg det 9,5 sekunder innan kollisionen. Bragg berättade: ”Jag såg ett ljussken framför oss genom dimman. Först trodde jag att det var KLM som stod stilla i ändan av banan. Sedan märkte jag att ljusskenet kom emot oss”.</p>\n<p><img class=\"post__image--left\" src=\"https://Seblon.github.io/teneriffa-idag/media/posts/4/accidente2-300.jpg\" alt=\"\" width=\"300\" height=\"212\">Kaptenen på Pan Am gjorde en desperat vändning till vänster för att försöka undvika den oundvikliga kollisionen, som ägde rum klockan 17.06,50. \"<em>Där är han, titta där kommer han, väj, väj!</em>\", säger kaptenen. KLM var redan i luften då planen kolliderade. Då kapten van Zanten såg Pan Am på banan försökte han lyfta och gjorde det så brant att stjärten lämnade ett 20 meter långt märke på banan 90 meter från kollisionen. Planet var tungt med fulla bränsletankar. KLM:s motor nummer 1 snuddade vid Pan Am:s högra vinge, nosen och främre landningsstället flög över men bakre landningsstället kolliderade med planets motor nummer 3. KLM:s flygkropp åkte över hela Pan Am:s bakre flygkropp och slet av stjärten. KLM fortsatte sin luftfärd, slog i marken 150 meter längre bort och gled sedan yttermera 300 meter på banan innan det exploderade i ett eldhav. Ingen av de 234 passagerarna och 14 besättningsmännen överlevde. 51 av passagerarna var barn.</p>\n<p>Kollisionen gjorde att taket över förstaklasskabinen på Pan Am slets bort och alla som befann sig där dog. Passagerarna i den mittersta och bakre delen av planet dog. Sju av de 16 besättningsmännen överlevde. 317 Pan Am-passagerare dog vid kollisionen och 9 senare av skadorna. Totalt dog 583 personer och 61 överlevde katastrofen.</p>\n<p>35-årige John Amador berättar: ”Jag tittade ut genom fönstret och såg KLM:s plan komma rakt mot mej. Jag hukade mej och när jag tittade upp hade vårt plan brutits i tre delar. Jag var rädd att brinna upp”.</p>\n<p>En av Pan Am:s mekaniker som satt i planets bakre del kastades ur planet och fick endast lättare skador. Han berättar: ”Det var en ohygglig kollision. Folk skrek fruktansvärt, kvinnor och barn sprang ut omgivna av lågor. Skriken kommer för alltid att finnas i mina öron”.</p>\n<p><img class=\"post__image--left\" src=\"https://Seblon.github.io/teneriffa-idag/media/posts/4/accidente1-300.jpg\" alt=\"\" width=\"300\" height=\"178\">Vid kollisionen var dimman tät. Kontrolltornet hörde två explosioner men kunde inte placera dem. Kort därefter såg ett av flygplanen som befann sig på plattan eld och meddelade omedelbart detta till tornet som förde meddelandet vidare till brandkåren som satte fart till platsen. Dimman lättade ett ögonblick och brandmännen såg ett flygplan helt uppslukat av lågor och längre bort ett annat eldsken, som tillhörde Pan Am. Brandmännen begav sig dit eftersom det inte fanns någon möjlighet att rädda någon ur KLM:s plan. Flygplatsen hade fem ambulanser i tjänst som snabbt ryckte ut efter brandbilarna och katastrofplanen för en större olycka trädde i kraft med läkar- och ambulanshjälp från Santa Cruz.</p>\n<p>På grund av katastrofens omfattning arbetade patologer från Holland och USA tillsammans med spanska läkare i det enorma arbetet att identifiera kropparna, där det var möjligt. Inte långt från platsen för kollisionen, i en av Los Rodeos hangarer, samlades det tysta beviset för den största katastrofen någonsin i flygets historia. I takt med att läkare fullgjorde sitt jobb fylldes hangaren av rad efter rad av mörka träkistor i det provisoriska bårhuset.</p>\n<p>70 säkerhetsforskare från Spanien, Holland och USA och från de två flygbolagen anlände till Los Rodeos för att leta efter orsakerna till olyckan. Några mekaniska fel kunde inte hittas i något av flygplanen, vilket bekräftade att olyckan var resultatet av en lång rad olyckliga omständigheter där den mänskliga faktorn var avgörande: störningar och missförstånd i kommunikationen via radio, KLM:s kapten  som inte följde tornets instruktioner utan startade utan tillstånd, det dåliga vädret och avsaknaden av markradar, liksom också det faktum att om Pan Am hade tagit av vid taxibana C-3 enligt tornets instruktioner så hade olyckan inte hänt. Pan Am hade vid två tillfällen meddelat att planet ännu befann sig på startbanan. Bandupptagningarna i de båda flygplanens \"svarta lådor\" och i kontrolltornet talar sitt tydliga språk.</p>\n<p class=\"align-center\"><strong>***</strong></p>\n<p>Fernando Azcúnaga, kontrollanten som gav instruktionerna, begick inte självmord, som någon tidning skrev. Han var inte heller påverkad av alkohol. \"Det har sagts många lögner\", säger han, \"som till exempel att vi tittade på fotboll då olyckan hände\". Han blev osäker av trycket från pressen och frågade sig efteråt om han hade begått något fel eller gett starttillstånd åt KLM, men bandupptagningarna lugnade honom. \"Pressen på oss tre kontrollanter i tornet den dagen var stark och vi hade inte heller haft besök av så stora plan som Boeing 747 förr\". 20 dagar efter olyckan var han tillbaka i kontrolltornet, där han jobbade tills han pensionerades år 2000.</p>\n<p>Som en följd av olyckan genomfördes förändringar i internationella flygbestämmelser. Flygmyndigheter världen över införde krav på standardfraser mellan kontrolltorn och flygplan med betoning på engelska som arbetsspråk. Instruktionerna får inte bekräftas med en fras som OK eller Roger. Den viktigaste delen måste repeteras för att visa att båda parterna har förstått vad som har sagts och vad som har uppfattats. Cockpitprocedurerna har också ändrats så att beslut ska fattas gemensamt. I olyckan hörsammade inte KLM:s auktoritära kapten andrepiloten som misstänkte att Pan Am var kvar på startbanan.</p>\n<p>Pan Am:s andrepilot Robert Bragg, en av de överlevande, kommenterade efter olyckan att Teneriffas invånare var oerhört solidariska och generösa, de hjälpte storartat och exemplariskt till med första hjälp och evakuering av de överlevande.</p>\n<p>Källa: Artikel i El Día baserad på haverikommissionens rapport</p>\n<p>Bearbetning och översättning:</p>",
            "image": "https://Seblon.github.io/teneriffa-idag/media/posts/4/los-rodeos-aeropuerto.jpg",
            "author": {
                "name": "Helena Somervalli"
            },
            "tags": [
            ],
            "date_published": "2009-12-02T13:08:00+01:00",
            "date_modified": "2020-01-29T16:00:53+01:00"
        },
        {
            "id": "https://Seblon.github.io/teneriffa-idag/teneriffas-senaste-vulkanutbrott.html",
            "url": "https://Seblon.github.io/teneriffa-idag/teneriffas-senaste-vulkanutbrott.html",
            "title": "Teneriffas senaste vulkanutbrott",
            "summary": "Vulkanen Chinyeros utbrott år 1909Den 18 november 1909 fick Teneriffas vulkan Chinyero ett utbrott, det senaste på ön, ett utbrott som varade i tio dygn och förskräckte invånarna i kommunen Santiago del Teide, där vulkanen befinner sig. Enligt muntliga berättelser och historieskrivare skedde ett mirakel&hellip;",
            "content_html": "<h2 id=\"mcetoc_1e00mmh1a0\">Vulkanen Chinyeros utbrott år 1909</h2>\n<p>Den 18 november 1909 fick Teneriffas vulkan Chinyero ett utbrott, det senaste på ön, ett utbrott som varade i tio dygn och förskräckte invånarna i kommunen Santiago del Teide, där vulkanen befinner sig.</p>\n<p>Enligt muntliga berättelser och historieskrivare skedde ett mirakel den dagen. Chinyero spydde eld och lava som rann ner mot invånarnas bebyggelse i den lilla byn Arguayo i Santiago del Teide och hotade att döda och förstöra. Många invånare begav sig skräckslagna till kusten med sådan brådska att de lämnade boskap och husdjur efter sig och dörrarna på vid gavel. De som stannade kvar tog mod till sig, bar figuren av den korsfäste Jesus och jungfru María, som pryddes med kvinnornas juveler, i procession och ställde sig framför floden med lava som närmade sig medan de bad. Undret skedde, lavaströmmen stannade några meter ifrån invånarna.</p>\n<p>Sedan dess har invånarna i Arguayo firat den 18 november med en mässa och iscensättning av vulkanutbrottet i form av fyrverkeri. Helgonfigurerna bärs upp på kullen Valle de Arriba där man har gjort plats för dem, man spelar folkmusik och bjuder invånarna på en jättepaella.</p>\n<p>Min mor, Kjell och jag har två gånger besökt Arguayo den 18 november, den andra gången var detta år. Då vi gick tillbaka ner mot bilen undrade en vänlig gammal dam om vi verkligen skulle ge oss av utan att äta. Vi ville inte snylta, vi var främlingar och utomstående, så jag tackade henne och svarade att vi endast ville se den fina festen. Jag fick ett stort tandlöst leende till svar.</p>\n<p>Helena</p>",
            "image": "https://Seblon.github.io/teneriffa-idag/media/posts/24/chinyero-and-pines.jpg",
            "author": {
                "name": "Helena Somervalli"
            },
            "tags": [
            ],
            "date_published": "2007-11-18T16:45:00+01:00",
            "date_modified": "2020-02-01T16:51:28+01:00"
        },
        {
            "id": "https://Seblon.github.io/teneriffa-idag/utflykt-till-los-gigantes.html",
            "url": "https://Seblon.github.io/teneriffa-idag/utflykt-till-los-gigantes.html",
            "title": "Utflykt till Los Gigantes",
            "summary": "Los Gigantes - Teneriffas mäktiga jättarMin mor har anlänt till Teneriffa för att tillbringa vintermånaderna i varmare klimat, efter att ha njutit av sommaren i Finland. Liksom vi älskar hon att åka omkring på ön, så vi tog henne med på en söndagstur västerut längs&hellip;",
            "content_html": "<h2 id=\"mcetoc_1e00lb08n0\">Los Gigantes - Teneriffas mäktiga jättar</h2>\n<p>Min mor har anlänt till Teneriffa för att tillbringa vintermånaderna i varmare klimat, efter att ha njutit av sommaren i Finland. Liksom vi älskar hon att åka omkring på ön, så vi tog henne med på en söndagstur västerut längs kusten. Vädret var perfekt för en åktur, inte för varmt, inte för kallt, sol och moln växlade om varandra.</p>\n<figure class=\"post__image post__image--left\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/santiago17.jpg\" alt=\"Hamnen i Playa de San Juan\" width=\"800\" height=\"600\">\n<figcaption >Hamnen i Playa de San Juan</figcaption>\n</figure>\n<p>Kjell vände ratten mot Playa de San Juan, som hon aldrig hade besökt förut, vi parkerade bilen och drack en kopp kaffe med mjölk vid en strandbar. Byn hade fest och ett gäng ungdomar satt vid ett långbord intill en kiosk och åt och drack till de öronbedövande tonerna från en bergsprängare med högtalare som fyllde upp hela bakluckan på en stor fyrhjulsdriven bil parkerad nära intill. Ingen på hela strandpromenaden, i hamnen eller husen intill kunde undgå att höra musiken, vare sig man ville eller inte. Är det fest så är det!</p>\n<figure class=\"post__image post__image--right\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/santiago6.jpg\" alt=\"&quot;Törnrosaslottet&quot;, lyxhotellet Abama\" width=\"800\" height=\"600\">\n<figcaption >\"Törnrosaslottet\", lyxhotellet Abama</figcaption>\n</figure>\n<p>Vi körde vidare mot Los Gigantes. På vägen passerade vi det luxuösa femstjärniga hotellet Abama i kommunen Guía de Isora, där USA:s expresident Bill Clinton bodde ett par nätter för ett år sedan och slog golfbollar tillsammans med högt uppsatta kanariska politiker. Hotellet ligger fint och har en fantastisk utsikt mot havet, men är i vårt tycke inte riktigt anpassat till de frodiga bananplantagerna i omgivningarna - ett klumpigt törnrosaslott målat mörkt rosa reser sig ur det gröna.</p>\n<p>Den här sträckan mellan Callao Salvaje och Los Gigantes har fortfarande kvar sina stora bananplantager och bananstockarna såg välfyllda ut.</p>\n<p>Vi åkte genom Alcalá, Puerto Santiago och kom till Los Gigantes. Byn är inte vänlig mot rörelsehindrade, för husen är byggda på en brant sluttning och både hus och vägar klättrar högt upp längs bergväggarna. Arkitekturen har varit väldigt charmig i Los Gigantes, men numera dominerar tyvärr de stora lägenhetsbyggnaderna. Den lilla hamnen ligger lugnt omgärdad av murar och är full av fritidsbåtar. De mäktiga \"los gigantes\", jättarna, är imponerande med sina branta stup rakt ner i havet.</p>\n<div class=\"gallery\"   >\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago1.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago1-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Fiskförsäljerska med fiskkorgen på huvudet. En fontän vid infarten till Los Gigantes som hyllar fiskmånglerskorna som förr gick långa vägar till fots och sålde fisk.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago2.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago2-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Intill hamnen i Los Gigantes klättrar husen allt högre upp mot bergstoppen.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago3.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago3-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">En vy över Los Gigantes med \"jättarna\" i bakgrunden.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago13.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago13-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">I hamnen i Los Gigantes matade en familj fiskarna som slogs om godsakerna.</figcaption>\n</figure>\n</div>\n<p>Vår färd gick vidare upp mot Tamaimo, där vi stannade och åt en mycket god lunch på en restaurang intill vägen som har en absolut hisnande utsikt från terrassen ner mot dalen och havet. Vänlig och humoristisk service och god mat till bra pris garanterade att vi kommer att återvända flera gånger.</p>\n<div class=\"gallery\"   >\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago14.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago14-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Restaurangen i Tamaimo med vidunderlig utsikt och god mat.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago18.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago18-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">En bit av utsikten från restaurangen.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago4.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago4-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Den skojiga klippan i närbild.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago19.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/gallery/santiago19-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Utsikt från restaurangen upp mot bergen.</figcaption>\n</figure>\n</div>\n<p>På vägen tillbaka låg havet stilla och glittrande och kameran plockades fram för att föreviga glittret och havets skönhet.</p>\n<figure class=\"post__image post__image--center\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/santiago5.jpg\" alt=\"På hemvägen glittrade havet och La Gomera flöt på ytan vid horisonten.\" width=\"800\" height=\"600\">\n<figcaption >På hemvägen glittrade havet och La Gomera flöt på ytan vid horisonten.</figcaption>\n</figure>\n<p>Nära vårt hem har en restaurang öppnats som ligger ... hur ska jag uttrycka mej - annorlunda till: intill ett skrotupplag för bilar och annat skräp, en hönsgård och ett sjukhusbygge. Vi har ätit där en gång och maten var god. Tuppens galande var en extra pikant krydda på besöket.</p>\n<p>Nu tog vi mor på en runda i området och förevigade några pikanta objekt.</p>\n<figure class=\"post__image post__image--center\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/23/santiago7.jpg\" alt=\"Nästan hemma.  Nära den nyöppnade restaurangen står Vintersols buss som har sett bättre dagar. Men vakthund har den...\" width=\"800\" height=\"600\">\n<figcaption >Nästan hemma.  Nära den nyöppnade restaurangen står Vintersols buss som har sett bättre dagar. Men vakthund har den...</figcaption>\n</figure>\n<p> Text och bilder: Helena</p>",
            "author": {
                "name": "Helena Somervalli"
            },
            "tags": [
            ],
            "date_published": "2007-10-29T16:17:00+01:00",
            "date_modified": "2020-02-01T16:36:46+01:00"
        },
        {
            "id": "https://Seblon.github.io/teneriffa-idag/en-resa-tillbaka-i-tiden-arico-igen.html",
            "url": "https://Seblon.github.io/teneriffa-idag/en-resa-tillbaka-i-tiden-arico-igen.html",
            "title": "En resa tillbaka i tiden: Arico - igen",
            "summary": "Den frustrerande jakten på en utlovad folkfest i Arico inspirerade till ett nytt besök i kommunen. Visserligen visste vi att folkfesten var över men vi ville utforska området grundligare. Dagen var gråmulen, men molnen så höga att man kunde skymta Teidetoppen. Temperaturen låg kring 28&hellip;",
            "content_html": "<p>Den frustrerande jakten på en utlovad folkfest i Arico inspirerade till ett nytt besök i kommunen. Visserligen visste vi att folkfesten var över men vi ville utforska området grundligare. Dagen var gråmulen, men molnen så höga att man kunde skymta Teidetoppen. Temperaturen låg kring 28 grader.</p>\n<p>Vi körde de omkring tre milen till Arico, men i stället för att svänga upp mot bergen, där de tre Arico-byarna ligger nära varandra, tog vi vägen ner mot stranden och – se där! Vi hittade en liten avkrok, Porís de Abona, en del av Arico, intill stranden med några bostäder, kyrka, kyrktorg, stängda 7up-kiosker och banderoller som sorgset vajade i vinden som bevis på att festen hade ägt rum. Riktigt slut var den ännu inte, för ett bord med dryckjom och några personer runt om visade att det ännu fanns någonting kvar att fira. Om inte annat så firade man söndag!</p>\n<div class=\"gallery\"   >\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris01.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris01-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">En vy från Porís de Abona mot stranden och bergen med vindkrafttornen.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris02.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris02-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Här har en byfest försiggått. 7up-kiosken står kvar och de trasiga banderollerna vajar över kyrkplatsen.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris03.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris03-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Under tältduken finns ännu någonting kvar efter festen.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris04.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris04-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">En gitarrspelande och skönsjungande kille firar att hustrun har hängt upp tvätten...</figcaption>\n</figure>\n</div>\n<p>Nöjda med att ha hittat vad vi letat efter ville vi äta lunch och såg en skylt med orden ”Montes de Oca” – gåsbergen - som vid närmare undersökning visade sig vara en liten bar/krog. Vi beslöt testa stället. Baren var mysigt inredd och drevs av en familj som har bott hela sitt liv i byn. Vi klev ett trappsteg ner i ett av de två pyttesmå rummen med bord för gäster. Båda rummen hade exakt två bord med fyra stolar. Maximiantalet matgäster var således sexton. Kjell och jag fick sitta ensamma i rummet. Kanarierna äter sin söndagslunch tidigare.</p>\n<div class=\"gallery\"   >\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris11.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris11-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Gåsbergen - den mysiga lilla baren/krogen.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris12.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris12-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Mat\"salen\" där vi åt lunch.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris13.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris13-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Mojosåser, kroketter, bläckfiskringar, gott vin - Kjell njuter.</figcaption>\n</figure>\n</div>\n<p>Den ringa storleken till trots var menyn ganska omfångsrik med fisk- och skaldjur som specialitet, så vi beställde in fiskkroketter, tonfiskröra med potatis, ägg och majonnäs, friterade bläckfiskringar och – naturligtvis - röd och grön mojo och ajoli. Till maten beställde vi en halv panna vitt vin, som visade sig vara från ortens bodega, Cumbres de Abona. Vinet, Flor de Chasna, har fått internationella erkännanden. Mycket gott! Det var inte första gången vi smakade på vinet ifråga. Vi brukar köpa hem någon flaska då och då.</p>\n<p>Efter lunchen åkte vi tillbaka till motorvägen, men vi hade ingen brådska. Så snart vi såg byar skymta vid kusten tog vi de smala vindlande vägarna ner och besökte by efter by; Abades, Tajao, La Caleta och Las Maretas. Alla byar ser ungefär likadana ut: små klungor av hus tätt tryckta intill varandra längs krokiga gator av sand och sten. Vägarna ner till byarna är dock asfalterade. Varje by har en liten badstrand och fiskebåtarna ligger och guppar i viken om inte de ligger uppdragna på stranden. Vyerna är väldigt pittoreska och genuina och den klippiga kusten vild och orörd. Teneriffa är inte bara hotell, engelska barer och turister… Tyvärr var husen ofta i väldigt dåligt skick med flagnande rappning och målfärg. Den saltmättade luften skyndar på förfallet.</p>\n<div class=\"gallery\"   >\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris05.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris05-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Kjell står nära Abonas fyr, faro de Abona, och tittar fascinerad mot spökbyn, Abades.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris06.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris06-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Abades, spökbyn, med sina ihåliga hus och sin halvfärdiga kyrka.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris07.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris07-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">El Faro de Abona.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris08.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris08-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">På vägen ut från Porís de Abona kunde jag inte låta bli att föreviga de här tre \"korvarna\" med alltför stort skinn.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris09.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris09-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">På vägen ut från Porís de Abona kunde jag inte låta bli att föreviga de här tre \"korvarna\" med alltför stort skinn.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris10.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris10-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Söndag på stranden - strunt i att solen inte skiner.</figcaption>\n</figure>\n</div>\n<p>Det mest utmärkande för byarna är invånarnas närhet till varandra, inte bara rent fysiskt. En utomstående känner sig lite som en inkräktare. Barnen stirrar nyfiket på vem som sitter i den främmande bilen, gubbarna på bänken slutar diskutera fotboll och granskar främlingarna ingående och de svartklädda tanterna kastar misstänksamma ögonkast. Men lika utmärkande är invånarnas gästvänlighet och vilja att svara på frågor när man väl öppnar munnen på spanska. </p>\n<p>Den ursprungliga byn Abades, som kallas ”spökbyn”, byggdes under första hälften av 1900-talet för att härbärgera spetälskesjuka. Den blev aldrig färdig, där härbärgerades aldrig några sjuka och husen har stått tomma och spöklika i årtionden. Militären tog över området fram till år 2002.</p>\n<div class=\"gallery\"   >\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris14.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris14-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Vi åker vidare och hittar ett antal söndagsfiskare på vägen.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris15.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris15-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Hamnen i nästa lilla charmiga by.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris17.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris17-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Fridfullt!</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris18.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris18-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">En fest kan anordnas var som helst.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris19.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris19-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">En klunga hus som bildar en by. Byarna är byggda nära kustremsan - vi oroar oss för vad ministeriets kustdepartement tänker göra. De nya lagarna om hur nära man får bygga är ett hot mot alla existerande småbyar intill kusten.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris20.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/22/gallery/poris20-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Ett stycke vild kust.</figcaption>\n</figure>\n</div>\n<p>Kommunen Arico vill utnyttja området och göra det turistvänligt med golfbana och hotell för att stärka ekonomin, men planerna är än så länge bara planer. Intill ”spökbyn” ligger idag ett nytt bostadsområde som också heter Abades.</p>\n<p>Text och bilder: Helena</p>",
            "image": "https://Seblon.github.io/teneriffa-idag/media/posts/22/arico-la-caleta.jpg",
            "author": {
                "name": "Helena Somervalli"
            },
            "tags": [
            ],
            "date_published": "2007-09-25T15:29:00+02:00",
            "date_modified": "2020-02-01T16:13:24+01:00"
        },
        {
            "id": "https://Seblon.github.io/teneriffa-idag/soendagsutflykt-till-arico-los-abrigos-och-las-galletas.html",
            "url": "https://Seblon.github.io/teneriffa-idag/soendagsutflykt-till-arico-los-abrigos-och-las-galletas.html",
            "title": "Söndagsutflykt till Arico, Los Abrigos och Las Galletas",
            "summary": "Arico är byn på Teneriffas sydöstra sida som har en stor vindkraftspark. Jag läste i tidningen om en byfest i Arico och, eftersom vi aldrig har besökt byn, beslöt vi göra en söndagstur till området och samtidigt uppleva vad som utlovades i form av kanariska&hellip;",
            "content_html": "<p>Arico är byn på Teneriffas sydöstra sida som har en stor vindkraftspark. Jag läste i tidningen om en byfest i Arico och, eftersom vi aldrig har besökt byn, beslöt vi göra en söndagstur till området och samtidigt uppleva vad som utlovades i form av kanariska sportgrenar, tapas och folklore. Enligt artikeln hade byns skyddshelgon firats dagen innan. Vi bad våra vänner Leif och Mari-Carmen följa med och de i sin tur tog med sig sin vän Francisco, ”Kiko”, född och uppvuxen på öns sydsida.</p>\n<p>Arico är egentligen tre byar, La Villa de Arico, Arico Viejo och Arico Nuevo och har omkring 7.000 invånare som livnär sig framför allt på jordbruk. Aricos färska ostar är berömda och likaså vinerna från bodegan Cumbres de Abona. En invånare beskriver området så här poetiskt: ”I landskapet härskar ensligheten, tystnaden och vinden som söker sig som en suck upp mot El Teides kjolar”.</p>\n<p>På Kikos uppmaning tog vi den äldsta, längsta, smalaste och kurvigaste vägen upp. Den gick igenom ett dött och oländigt landskap och var så smal att man inte hade kunnat möta en bil utan att svänga in vid sidan om – vilket inte alltid var möjligt. Kiko berättade att han i sina yngre dagar ofta körde den vägen då han var ute och sålde potatis. Vi mötte inte en enda bil.</p>\n<p>Efter att ha skuttat fram på det ojämna underlaget i många skarpa kurvor, och passerat vindkrafttornen på nära håll, kom vi äntligen fram till La Villa de Arico och hittade genast kyrkan med sitt torg där de flesta byfesterna brukar gå av stapeln. Byn var helt öde, spår av en fest fanns i form av en stängd Coca-Colakiosk intill kyrkan och färgglada banderoller som hängde över kyrkplatsen. En krokig gubbe stödjande på sin käpp kom emot oss och vi undrade var festen höll hus. ”Igår firade vi skyddshelgonet, jag känner inte till någon annan fest”, svarade gubben. ”Ni kan ju fråga i nästa by”, tyckte han.</p>\n<p>Vi åkte vidare och kom till Arico Viejo, gamla Arico. Byn bestod av några få hus och en bensinstation. Där måste de väl känna till festen! Killen bakom disken visste ingenting. Vi fortsatte och kom strax till bodegan Cumbres de Abona. Ett stort antal bilar hade parkerats på båda sidor om vägen som ledde till bodegan. Äntligen!, ropade vi, säkra på att vi hade hittat festen. En man kom promenerande längs vägen och vi undrade om byfesten hölls i bodegans utrymmen. ”Jag vet ingenting om någon fest, vi firar ett bröllop i bodegan”, svarade han.</p>\n<p>Vi fortsatte konfunderade mot Arico Nuevo, nya Arico. Husen var lite modernare och såg ut att vara i bättre skick. Det tog oss ett par minuter att passera byn. Inte skymten av byfest någonstans, inte skymten av någon människa. Snopna gav vi upp och körde tillbaka ner längs en väg som var bredare och i bättre kondition än vägen vi tagit upp.</p>\n<p>”Vi åker till Los Abrigos i stället”, sa Kiko. Han kommenterade att byn i dagarna firade La Virgen del Carmen, sjöfolkets beskyddarinna. Vi beslöt äta lunch i byn som är känd för sina fiskrestauranger. Jungfrun hade fått sin båttur kvällen innan, men efterfesten pågick för fullt i hamnen och musiken var öronbedövande. Lunchen, som bestod av marinerade blåmusslor, friterade bläckfiskringar, grillade jätteräkor och sallad, förutom det obligatoriska varma brödet och grön och röd mojosås, var mycket god.</p>\n<div class=\"gallery\"   >\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/21/gallery/aricofiesta1.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/21/gallery/aricofiesta1-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">I fiskebyn Los Abrigos var festen i full gång.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/21/gallery/aricofiesta2.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/21/gallery/aricofiesta2-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">De lättklädda festfirarna gottade sig i solen. Restaurangerna ligger tätt intill varandra utmed strandpromenaden.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/21/gallery/aricofiesta3a.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/21/gallery/aricofiesta3a-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Ett färgglatt spektakel!</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/21/gallery/aricofiesta4.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/21/gallery/aricofiesta4-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Invånarna i Las Galletas passar på att plocka krabbor i lågvattnet.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/21/gallery/aricofiesta5.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/21/gallery/aricofiesta5-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Ännu i solnedgången njuter några på stranden.</figcaption>\n</figure>\n</div>\n<p>Från Los Abrigos fortsatte vi längs kusten till Las Galletas för att dricka en kopp kaffe och hälsa på Kikos vänner. Han verkade känna halva byn, så promenaden vi tog intill stranden gick i mycket maklig takt.</p>\n<p>Vi gick miste om folklorefesten vi hade velat besöka men det gjorde inte så mycket. Vi fick se nya vyer, åka längs nya – gamla – vägar och träffa nya – mest gamla - människor.</p>\n<p>Helena, september 2007<br>Bilderna på den här sidan är hämtade från Internet.</p>",
            "image": "https://Seblon.github.io/teneriffa-idag/media/posts/21/las-galletas-view.jpg",
            "author": {
                "name": "Helena Somervalli"
            },
            "tags": [
            ],
            "date_published": "2007-09-12T15:11:00+02:00",
            "date_modified": "2020-02-01T15:27:16+01:00"
        },
        {
            "id": "https://Seblon.github.io/teneriffa-idag/hantverksmaessan-pinolere-i-la-orotava.html",
            "url": "https://Seblon.github.io/teneriffa-idag/hantverksmaessan-pinolere-i-la-orotava.html",
            "title": "Hantverksmässan Pinolere i La Orotava",
            "summary": "Hantverk – en tradition som inte får dö ut för den är en bro till det förflutna och till våra förfäder. Utställningen i Pinolere, en liten by högt uppe i La Orotava, för traditionen vidare med all heder. Den avslutades igår för 22:a gången med&hellip;",
            "content_html": "<p>Hantverk – en tradition som inte får dö ut för den är en bro till det förflutna och till våra förfäder. Utställningen i Pinolere, en liten by högt uppe i La Orotava, för traditionen vidare med all heder. Den avslutades igår för 22:a gången med ett besökarantal på över 35.000 personer. Kjell och jag var där tillsammans med våra vänner Leif och Mari-Carmen. På vägen mot norrsidan stannade vi vid Ikea och Kjell fick köpa sina länge efterlängtade Kalles-tuber. Morgnarna har varit svåra sedan den förra satsen tog slut…</p>\n<p>I La Orotava stannade vi vid en bensinmack och frågade efter vägen till Pinolere.<br>”Byn ligger längre upp mot Las Cañadas del Teide, men ni gör klokt i att parkera bilen här och antingen ta gratisbussen som kommunen har ställt till förfogande eller taxi till halva priset”, svarade killen tjänstvilligt.</p>\n<p>Vi lydde uppmaningen och parkerade bilen men hittade ingen gratisbuss så vi tog en taxi som vindlade upp i bergen en god stund. Under sju euro kostade resan och inträdespriset till utställningen, 2,50 euro, halverades tack vare att vi hade åkt taxi. Suveränt! Kommunen vill verkligen se till att mässan får besökare. Den lilla byn Pinolere ligger charmigt i mycket kuperad terräng, stånd fyllde hela området och goda dofter kom från den välbesökta grillen i ”El Ventorrillo”, ett stort öppet kök där det serverades mat och dryck.</p>\n<p>Förutom stånden med olika slags hantverk; broderier; korgar, hattar, mattor och väskor flätade av palmblad; krukmakeri; smycketillverkning; folkdräkter; bakverk; vin; honung; ostar etc., ställde man ut hantverk i hyddor med halmtak som tidigare användes till att förvara frukter i. Alltihop var mycket pittoreskt och luften surrade av uppskattande kommentarer. Vi stortrivdes, njöt av ett glas lokalt vin, smakade på godbitar som bjöds vid stånden och inhandlade ost, ett par böcker om kanariska traditioner och en vacker lerkruka.</p>\n<div class=\"gallery\"   >\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere1.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere1-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Mitt i utställningen stod det populäraste ståndet, El Ventorrillo, med mat och dryck.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere2.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere2-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Stolta instrumenttillverkare. Olika versioner av Kanarieöarnas eget stränginstrument, timple, hänger på väggen.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere3.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere3-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">På utsidan stod en skylt som visade att det inte var tillåtet att fotografera...</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere4.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere4-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Produkter från ett krukmakeri på Teneriffa. Utställningen blev ett lerfat fattigare efter vårt besök.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere5.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere5-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Molnen drev in över området.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere6.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere6-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Produkter flätade av palmblad fanns det gott om på utställningen.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere7.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere7-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"637\"></a>\n<figcaption class=\"gallery-description\">De charmiga hyddorna med halmtak fungerade som utställningslokaler.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere8.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere8-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Damen till vänster i folkdräkt hade problem med sin lilla son som inte alls ville lyda mamma...</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere9.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere9-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">... men han stod stilla i en sekund så att mamma fick ordna sina anletsdrag och le mot fotografen.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere10.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere10-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Här förevisas livet förr i en mysig scen där \"barnen\" tvättas, mat lagas och tvätten hängs på tork.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere11.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere11-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Bina surrar i bakgrunden medan färdiga honungsburkar väntar på köpare.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere12.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere12-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Konstverk av papper.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere13.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere13-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Mera konstverk av papper.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere14.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere14-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">De sympatiska polismännen visar bilisterna var de får köra.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere15.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere15-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Tålmodiga besökare väntar på bussen som ska ta dem till La Orotava. Kjell försöker förgäves hitta en taxi.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere16.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere16-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Medan vi väntar på bussen passar jag på att ta en bild av byns vinodling.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere17.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere17-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Vi väntar på mat och njuter av det goda vinet.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere18.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/20/gallery/pinolere18-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">På vägen hem passerade vi ett naturens underverk. En stenros.</figcaption>\n</figure>\n</div>\n<p>Vi hittade ingen taxi till resan ner till La Orotava så vi ställde oss i busskön. Efter en timmes väntan kom bussen och plockade upp en tredjedel av kön. Med en suck av lättnad fick vi de sista fyra platserna. De övriga i kön fick vackert vänta på nästa buss. Bussen gungade fram på den krokiga vägen medan passagerarna högljutt pladdrade och skrattade. Vi jämförde åkturen med bussresor i våra egna nordiska länder och kom underfund med att de glada tongångarna och volymen på rösterna hade åstadkommit många höjda ögonbryn i Norden.</p>\n<p>Vi tog vägen hem över El Teide som badade i eftermiddagssolen. Då vi åkte från sydsidan på morgonen lyste solen från en klarblå himmel, men hela Orotavadalen var insvept i moln och luften där var lätt fuktig och lite kylig. På vägen upp stannade vi vid en restaurang och åt en god måltid, ”rancho canario”, en mustig soppa med en mängd olika ingredienser. Till den drack vi restaurangens eget röda vin som var så gott att vi köpte med oss några flaskor hem som tappades från ett vinfat. Vingården låg precis utanför restaurangen.</p>\n<p>Hemma hade Annelie, Leifs och Mari-Carmens dotter, tagit hand om våra två lurviga fyrbenta som blev lika glada som vanligt då husse och matte kom hem.</p>\n<p>Teneriffa bjuder på många sevärdheter. Det gäller bara att hitta dem, vilket kanske inte alltid är så lätt.</p>",
            "image": "https://Seblon.github.io/teneriffa-idag/media/posts/20/la-orotava-village.jpg",
            "author": {
                "name": "Helena Somervalli"
            },
            "tags": [
            ],
            "date_published": "2007-09-03T14:39:00+02:00",
            "date_modified": "2020-02-01T15:00:50+01:00"
        },
        {
            "id": "https://Seblon.github.io/teneriffa-idag/branden-pa-teneriffa-bildserie-i-eldsvadans-spar.html",
            "url": "https://Seblon.github.io/teneriffa-idag/branden-pa-teneriffa-bildserie-i-eldsvadans-spar.html",
            "title": "Branden på Teneriffa - bildserie &quot;I eldsvådans spår&quot;",
            "summary": "16/8: Eldsvådan på Teneriffa:Branden som utbröt på Teneriffa den 30 juli är ännu inte tekniskt sett släckt. Det krävs ett par veckor till för att kontrollera att eventuella brandhärdar inte blossar upp och för att kyla ner marken innan faran anses vara över. Arbetet som&hellip;",
            "content_html": "<h3 id=\"mcetoc_1dvrt8l8s0\">16/8: Eldsvådan på Teneriffa:</h3>\n<p><img class=\"post__image--left\" src=\"https://Seblon.github.io/teneriffa-idag/media/posts/18/no-image_small.png\" alt=\"Bild saknas\" width=\"500\" height=\"500\">Branden som utbröt på Teneriffa den 30 juli är ännu inte tekniskt sett släckt. Det krävs ett par veckor till för att kontrollera att eventuella brandhärdar inte blossar upp och för att kyla ner marken innan faran anses vara över. Arbetet som kvarstår är manuellt och ett hundratal personer jobbar för fullt. Av de 15.000 hektar, där branden härjade, brann 2.000 hektar till aska, största delen pinjeskog men också annan växtlighet och en del jordbruksområden. Till alla lycka har de kanariska pinjeträden, pinus canariensis, förmågan att komma igen. Inom ett år börjar de grönska på nytt, medan det kommer att dröja fem-sex år innan resten av växtligheten har återhämtat sig, enligt en biolog.</p>\n<p>Elden började i Los Realejos på norrsidan och tog sig genom fem kommuner med Guía de Isora på sydsidan som slutstation. Den har lämnat efter sig en lång svart svans, där några gröna punkter ger hopp om fortsatt växtlighet. Katastrofen kunde ha blivit mycket större. En Mascabo citerar ett talesätt: \"Allt har inte brunnit och där det finns grönska finns det alltid liv.\" Branden anses vara anlagd och man tror sig veta av vem. \"Så länge vi inte har konkreta bevis kan vi inte göra någonting\", säger myndigheterna.</p>\n<p>För den \"bortglömda byn\", Masca, var branden katastrofal. Invånarna väcktes av sina grannar i Santiago del Teide som meddelade att eldslågorna närmade sig byn och invånarna blev tvungna att lämna sina hem i all hast. Det finns två landvägar till Masca, en från sydsidan via Santiago del Teide, och en från nordvästra sidan via Buenavista del Norte. Vägen från sydsidan var ett enda eldhav. Endast några minuter efter att byborna hade evakuerats nådde lågorna byn och också den andra vägen var oframkomlig. En invånare kommenterar att elden var nyckfull; den brände ner ett hus men sparade huset bredvid. \"Den for fram som en orm, styrd av vinden.\"</p>\n<p>El Día skriver att panoramat i Santiago del Teide och Masca gör stort intryck, men synen i El Tanque i Buenavista del Norte är rent förfärande. Allt är svart, det enda som bryter den ödesdigra tystnaden och inger hopp är bräkandet från en ensam killing. Ägarinnan berättar att hon blev tvungen att springa från sitt hem och det enda hon tänkte på var sin älskade killing och tårarna rann medan hon sprang. Hon miste hela sin hönsgård, huset är en enda sothög, men hennes man och borgmästarens son räddade killingen och det är hon lycklig över.</p>\n<p>Det goda i det onda är att ingen människa dog eller skadades. Däremot var elden förödande för djur- och växtlivet. De sällsynta endemiska blåfinkparen, vars främsta territorium, Chío, till stor del har brunnit upp, hade ungar som höll på att lära sig flyga. Samma sak gäller hackspetten och sparvhöken. För djurlivet är branden en katastrof och de överlevande måste hitta nya territorier.</p>\n<p>25% av Teneriffas yta är skog. Ingen förutsåg en brand av de dimensioner som den här eldsvådan fick. Den hårda vinden, som gjorde att brinnande grenar flög åt alla håll, hjälpte till att sprida elden med en fart av tretton meter i sekunden, förutom att temperaturen på många håll steg till över 40 grader. \"Vi måste lära oss av detta och jobba för att förhindra att det händer igen. Det kostar pengar att hålla skogen levande\", konstaterar Teneriffas miljöråd Wladimir Rodríguez.</p>\n<p>Vilka är konsekvenserna? Askan som ligger på marken kan förorsaka problem, speciellt vid häftigt regn, mellan El Tanque och Santiago del Teide som är ett gammalt vulkanområde med ogenomträngligt jordlager. Risken för översvämningar är därför stor. Ett lättare regn gör att gräset växer och motverkar askans ogenomtränglighet, säger miljörådet. Ett annat problem är ravinerna, speciellt i Masca och Los Carrizales, där rännorna måste rensas för att förhindra översvämningar. De yngre zonerna, ur vulkanologisk synunkt, är inte lika utsatta, för marken absorberar bättre, trots ett lager av aska. Detta gäller för byarna Los Realejos, San Juan de la Rambla, La Guancha, Icod de los Vinos och Garachico.</p>\n<p>Inget ont som inte har något gott ...</p>\n<p>Kanariska arbetsutskottet skapar 1000 arbetstillfällen som finansieras med tio miljoner euro. Arbetslösa har möjlighet att få ett halvårskontrakt och jobba med att rensa och återställa de förstörda områdena.<br><br>Helena Somervalli, 19 augusti 2007<br><br>Källa: El Día</p>",
            "image": "https://Seblon.github.io/teneriffa-idag/media/posts/18/incendio_tenerife_verano_2007.jpg",
            "author": {
                "name": "Helena Somervalli"
            },
            "tags": [
            ],
            "date_published": "2007-08-19T20:03:00+02:00",
            "date_modified": "2020-01-30T20:46:45+01:00"
        },
        {
            "id": "https://Seblon.github.io/teneriffa-idag/granadilla-de-abonas-stora-romeria.html",
            "url": "https://Seblon.github.io/teneriffa-idag/granadilla-de-abonas-stora-romeria.html",
            "title": "Granadilla de Abonas stora romería",
            "summary": "Granadilla de Abona är i storlek den tredje största kommunen på Teneriffa, efter Arona och La Orotava, och sträcker sig ända från kusten upp till berget Guajara på 2.718 meters höjd. Granadilla bildar tillsammans med kommunerna Fasnia, Arico, Vilaflor, San Miguel och Arona regionen Abona,&hellip;",
            "content_html": "<p><strong>Granadilla de Abona</strong> är i storlek den tredje största kommunen på Teneriffa, efter Arona och La Orotava, och sträcker sig ända från kusten upp till berget Guajara på 2.718 meters höjd. Granadilla bildar tillsammans med kommunerna Fasnia, Arico, Vilaflor, San Miguel och Arona regionen Abona, sommotsvarar det gamla guanchekungadömet med samma namn. Kommunen föddes sent på 1500-talet och var en fristad för många guancher som inte ville underkasta sig erövrarna.</p>\n<p>Granadilla de Abona består idag av ett tiotal byar och har omkring 35.000 invånare. De mest kända byarna bland turister är fiskebyn Los Abrigos och byn El Médano med sin två kilometer långa naturliga sandstrand. Den södra flygplatsen Reina Sofía tillhör kommunen.</p>\n<p>De religiösa byfesterna med sina ”<strong>romerías</strong>”, vallfärder, har inte arrangerats på sydsidan i lika många år som på norrsidan av ön. En av de äldsta är festen som Granadilla anordnar de två första veckorna i juni, i år för 31:a gången, då helgonet San Antonio de Padua och Nuestra Señora del Rosario hyllas. I romerían i Granadilla detta år, som gick av stapeln den 3 juni, ingick 29 utsmyckade vagnar och 21 folkloregrupper som sjöng och dansade mellan vagnarna. Den två och en halv kilometer långa gatan där tåget drog fram var ett enda myller av glada människor, många iklädda folkdräkter, och dofterna från grillarna på vagnarna fick snålvattnet att rinna.</p>\n<p>Årets romería i Granadilla hade tur med vädret. Solen sken och vinden fläktade skönt. Det surrade i luften av skratt, rop och glada kommentarer om vagnarna med sina personliga och humoristiska utstyrslar. Omkring 12.000 personer samlas varje år till romerían. Vi såg inte många turister i vimlet. Vagnarnas ”personal” delade ut grillat kött, korvar och kyckling, gofiokakor, skrynkliga potatisar, hårdkokta ägg, bröd, öl, vin och läskedrycker så långt det räckte till åskådarna som gick intill vagnarna och ivrigt sträckte sig efter godsakerna. Också vi fick smaka på läckerheterna och det goda lokala vinet. Festen var en upplevelse för Kjells son Micke och hans fästmö Lena som är på besök hos oss och aldrig hade upplevt någonting liknande.</p>\n<p>Bilden längst upp är från kommunens hemsida <a href=\"http://www.granadilladeabona.org\" title=\"Sidan är på spanska\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">www.granadilladeabona.org</a></p>\n<h3 id=\"mcetoc_1dvoqdeeh0\">Bildserie från Granadillas romería</h3>\n<p> </p>\n<div class=\"gallery\"   >\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom1.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom1-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Under de religiösa festerna pryds många balkonger med typiska prylar</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom2.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom2-thumbnail.jpg\" alt=\"\" width=\"396\" height=\"600\"></a>\n<figcaption class=\"gallery-description\">\"Det ska böjas i tid det som krokigt ska bli\". Ingen är för liten för att lära sig respektera och älska folklore.</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom21.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom21-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Hästarna var ett imponerande inslag i romerían</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom4a.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom4a-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom4.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom4-thumbnail.jpg\" alt=\"\" width=\"572\" height=\"600\"></a>\n<figcaption class=\"gallery-description\">Här har hästen anpassats till ryttarens storlek - eller tvärtom</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom23.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom23-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Också en åsna fick vara med</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom5.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom5-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Efter hästarna följde dansare från La Gomera med sin kännspaka folkmusik baserad på \"chácaras y tambores\", ett slags kastanjetter och trummor</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom6.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom6-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Första vagnen ut var \"Tigrarna från La Gomera\"</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom7.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom7-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Skönheterna på vagnen hade valts av invånarna i kommunen</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom8.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom8-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"567\"></a>\n<figcaption class=\"gallery-description\">Alla vagnar var inte lika påkostade...</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom9.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom9-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Somliga var så små att de knappt syntes med blotta ögat...</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom10.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom10-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">\"Skönt att få sitta ner och äta glass i lugn och ro medan brorsan sliter\"</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom11.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom11-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Två skönheter av mindre storlek bjöd ivrigt på nötter</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom19a.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom19a-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"564\"></a>\n<figcaption class=\"gallery-description\">\"Ska jag bita honom i örat?\"</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom13.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom13-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">En pricksäker stråle släcker törsten. Den förbipasserande vagnen är till synes till salu - SE VENDE ...</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom14.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom14-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">En rullande söderhavsö?</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom15.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom15-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Vi kom aldrig underfund med vad schabraket på vagnen var - en originell vintunna?</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom16.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom16-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Kjell, till vänster, visar vilken storlek på köttbiten han vill ha...</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom22.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom22-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">Omkring 12.000 personer deltog i romerían</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom18.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom18-thumbnail.jpg\" alt=\"\" width=\"450\" height=\"600\"></a>\n<figcaption class=\"gallery-description\">På hemvägen plåtade jag en staty som hyllar herdarna från förr som använde stavar för att ta sig fram i ravinerna. Statyn restes i San Miguel i maj 2007</figcaption>\n</figure>\n<figure class=\"gallery__item\"><a href=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom20.jpg\" ><img src=\"https://Seblon.github.io/teneriffa-idag/media/posts/10/gallery/gran-rom20-thumbnail.jpg\" alt=\"\" width=\"768\" height=\"576\"></a>\n<figcaption class=\"gallery-description\">I San Miguel odlas vindruvor, citrusfrukter och någon enstaka banan i blå plastpåse.</figcaption>\n</figure>\n</div>\n<p>Text och bilder i övrigt:</p>",
            "image": "https://Seblon.github.io/teneriffa-idag/media/posts/10/romeria-1.jpg",
            "author": {
                "name": "Helena Somervalli"
            },
            "tags": [
            ],
            "date_published": "2007-06-04T14:45:00+02:00",
            "date_modified": "2020-01-29T15:59:48+01:00"
        }
    ]
}
